<?php

return [
    'error_500' => 'خطأ غير معروف',
    'error_429' => 'يرجى المحاولة لاحقا بسبب كثرة الطلبات',
    'error_404' => 'غير موجود',
    'error_403' => 'غير مسموح',
    'error_unique' => 'موجود مسبقاً',
    'error_400' => 'يوجد خطأ في الطلب',
    '201' => 'تم التسجيل بنجاح',
    'Wrong Credentials' => 'بيانات تسجيل الدخول غير صحيحة',
    'Updated Successfully' => 'تم التحديث بنجاح',
    'Deleted Successfully' => 'تم الحذف بنجاح',
    'Email Check' => 'تم ارسال رمز التحقق، يرجى التحقق من البريد الالكتروني',
    'Wrong Code' => 'الرمز المدخل خاطئ'

];
